[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "quickadd",
  "tag-wrangler",
  "recent-files-obsidian",
  "editing-toolbar",
  "better-word-count",
  "obsidian-image-toolkit",
  "obsidian-dictionary-plugin",
  "open-in-new-tab",
  "obsidian-plugin-toc"
]